[
  "customjs",
  "dataview",
  "templater-obsidian",
  "heatmap-calendar",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "vscode-editor",
  "mlir-syntax-highlight",
  "js-engine",
  "quickadd",
  "css-editor",
  "obsidian-charts",
  "css-snippets",
  "shortcut-edit-mode",
  "obsidian42-brat",
  "data-entry",
  "obsidian-meta-bind-plugin",
  "obsidian-snippet-downloader"
]